
/* Class = "QSWindow"; title = "Triggers"; ObjectID = "62"; */
"62.title" = "Triggers";

/* Class = "NSButton"; gToolTip = "Delete selected trigger"; ObjectID = "142"; */
"142.gToolTip" = "Delete selected trigger";

/* Class = "NSButton"; gToolTip = "Trigger Info"; ObjectID = "143"; */
"143.gToolTip" = "Trigger Info";

/* Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "483"; */
"483.headerCell.title" = "Command";

/* Class = "NSTableColumn"; headerCell.title = "✓"; ObjectID = "484"; */
"484.headerCell.title" = "✓";

/* Class = "NSTableColumn"; headerCell.title = "⌘"; ObjectID = "485"; */
"485.headerCell.title" = "⌘";

/* Class = "NSTableColumn"; headerCell.title = "Trigger"; ObjectID = "486"; */
"486.headerCell.title" = "Trigger";

/* Class = "NSButton"; gToolTip = "Add trigger..."; ObjectID = "515"; */
"515.gToolTip" = "Add trigger...";

/* Class = "NSTabViewItem"; label = "Scope"; ObjectID = "531"; */
"531.label" = "Scope";

/* Class = "NSTabViewItem"; label = "Settings"; ObjectID = "533"; */
"533.label" = "Settings";

/* Class = "NSTabViewItem"; label = "Commands"; ObjectID = "535"; */
"535.label" = "Commands";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "541"; */
"541.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Enabled in selected applications:"; ObjectID = "542"; */
"542.title" = "Enabled in selected applications:";

/* Class = "NSMenuItem"; title = "Disabled in selected applications:"; ObjectID = "543"; */
"543.title" = "Disabled in selected applications:";

/* Class = "NSMenuItem"; title = "Enabled in all applications"; ObjectID = "544"; */
"544.title" = "Enabled in all applications";

/* Class = "NSButton"; gToolTip = "Delete trigger"; ObjectID = "616"; */
"616.gToolTip" = "Delete trigger";

/* Class = "NSButton"; gToolTip = "Delete trigger"; ObjectID = "618"; */
"618.gToolTip" = "Delete trigger";

/* Class = "NSButton"; gToolTip = "Delete trigger"; ObjectID = "640"; */
"640.gToolTip" = "Delete trigger";

/* Class = "NSButton"; gToolTip = "Delete trigger"; ObjectID = "641"; */
"641.gToolTip" = "Delete trigger";

/* Class = "NSTableColumn"; headerCell.title = "Sets"; ObjectID = "734"; */
"734.headerCell.title" = "Sets";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "768"; */
"768.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "831"; */
"831.title" = "Edit";

/* Class = "NSSegmentedCell"; 832.labels[0] = "Settings"; ObjectID = "832"; */
"832.labels[0]" = "Settings";

/* Class = "NSSegmentedCell"; 832.labels[1] = "Commands"; ObjectID = "832"; */
"832.labels[1]" = "Commands";

/* Class = "NSSegmentedCell"; 832.labels[2] = "Scope"; ObjectID = "832"; */
"832.labels[2]" = "Scope";

/* Class = "NSTextFieldCell"; title = "Trigger Name"; ObjectID = "833"; */
"833.title" = "Trigger Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "835"; */
"835.title" = "Text Cell";
